<?php

return [
    // Home page Translations
    'welcome' => 'مرحبا بكم في "جولدن سبيد لإدارة رواد الأعمال"',
    'title' =>  'جولدن سبيد لإدارة رواد الأعمال',
    'about' => 'من نحن',
    // 'about' => 'حول جولدن سبيد لإدارة رواد الأعمال',
    'services' => 'خدماتنا المتميزة',
    'contact' => 'تواصل معنا',
    'home' => 'الصفحة الرئيسية',
    'innovators'=>'رواد الابتكار، النجاح في الإمارات',
    'about_description' => 'تأسست جولدن سبيد لتكون الشركة الرائدة في خدمة رواد الأعمال والمستثمرين في الإمارات. نحن نؤمن بأن النجاح في عالم الأعمال يتطلب رؤية واضحة وتنفيذاً متميزاً. لذلك، نسعى لتوفير كافة الخدمات الضرورية، بما في ذلك تخليص المعاملات الحكومية وغير الحكومية وتصميم المواقع الإلكترونية والمتاجر، لتمكين عملائنا من تحقيق طموحاتهم والوصول إلى أعلى مستويات النجاح بشكل قانوني',
    'mission' => 'مهمتنا',
    'mission_description' => 'نحن ملتزمون بتمكين رواد الأعمال والمستثمرين من الحصول على التراخيص اللازمة بسرعة وكفاءة، مع تقديم خدمات ذات جودة عالية.',
    'vision' => 'رؤيتنا',
    'vision_description' => 'أن نكون الخيار الأول المثالي لرواد الأعمال والمستثمرين في الإمارات، عبر تقديم خدمات مبتكرة وعالية الجودة.',
    'why_choose_us' => 'لماذا تختار جولدن سبيد؟',
    'why_choose_us_description' => '• فريق من الخبراء المتخصصين: نخبة من المتخصصين في مجالات الإدارة، التقنية، والتسويق.
                                    • شبكة علاقات واسعة: تقديم خدمات بكفاءة عالية بفضل شبكة العلاقات القوية.
                                    • التزامنا بالتميز: تقديم خدمات ذات جودة عالية تساعد في تحقيق أهداف العملاء.
                                    • حلول مبتكرة ومخصصة: توفير حلول مخصصة لتلبية احتياجات العملاء.',
    'headquarters' => 'المقر الرئيسي:',
    'uae_abu_dhabi' => 'الإمارات العربية المتحدة - أبوظبي',
    'contact_center' => 'مركز الاتصال:',
    'email_us' => 'راسلنا عبر البريد الإلكتروني:',
    'all_rights_reserved' => 'جميع الحقوق محفوظة جولدن سبيد لإدارة رواد الأعمال',
    // navigation
    // 'home' => 'الرئيسية',
    // 'services' => 'الخدمات',
    // 'about' => 'من نحن',
    // 'contact' => 'اتصل بنا',
    // 'dashboard' => 'لوحة التحكم',
    // 'profile' => 'الملف الشخصي',
    'logout' => 'تسجيل الخروج',
    'login' => 'تسجيل الدخول',
    'register' => 'تسجيل',

];
